Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Hele landet som en valgkrets til sametingsvalget Fremskrittspartiet vil be sametinget fremme en sak om endring av valgdistriktene.
sme: Arthur Tørfoss Ovddádusbellodat áigu bivdit Sámedikki ovddidit ášši rievdadit válgabiriid.

source: Bakgrunnen for forslaget er at dagens valgordning ikke bidrar til at velgernes stemmer får den demokratiske uttelling som de ville fått dersom alle stemmer telte likt.
sme: Duogáš evttohussii lea go dálá válgaortnet ii váikkut dasa ahte jienasteddjiid jienat ožžot dan demokráhtalaš váikkuheami mii boađášii jus buot jienat livčče ovttadássásaččat.

source: FrP mener det er et grunnleggende demokratisk prinsipp at alle stemmer skal telle likt.
sme: Ovddádusbellodat oaidná deaŧalaš demokráhtalaš prinsihppan dat ahte buot jienain lea okta árvu.

source: Dersom det hadde vært en valgkrets til sist valg, ville partienes representasjon på sametinget sett slik ut, med forbehold om regnefeil: Parti En krets Dagens Forslag 5: #SápmiMaid
sme: Jus maŋimus válggain livččii dušše okta válgabiire, de livččii bellodagaid ovddasteapmi sámedikkis leamaš dákkár, dás sáhttet gal rehkenastinmeattáhusat: Bellodat Okta Válgabiire Dálá Evttohus 5: #SápmiMaid

source: #MeeToo-hashtag har startet en bred og viktig debatt i samfunnet, noe som har synliggjort hvordan seksuell trakassering er et strukturelt problem i samfunnet, som mange personer daglig blir berørt av, i alle områder i samfunnet.
sme: #MeeToo-fáddagilkor lea álggahan govda ja dehálaš digaštallama servodagas, mii lea čalmmustahttán mo seksuala loavkašuhttimat lea struktuvrálaš váttisvuohtan servodagas mii čuohcá ollu olbmuide, beaivválaččat, juohke sajis servodagas.

source: Vi vet at også i vårt samfunn skjer det slike ubehagelige situasjoner.
sme: Mii diehtit ahte unohis dáhpáhusat leat min servodagas maid.

source: Undersøkelse foretatt av NRK sápmi viser at det både under og i orbindelse med Sametingets møter er det minst ti personer som har opplevd seksuell trakassering.
sme: Iskkadeapmi man NRK Sápmi lea čađahan čájeha ahte Sámedikki čoahkkimiin ja čoahkkimiid oktavuođas leat unnimusat logis vásihan seksuála loavkašuhttimiid.

source: En slik situasjoner er ikke akseptabelt, ikke i Sametinget og ikke i samfunnet forøvrig.
sme: Dákkár dilli ii leat dohkkálaš, ii Sámedikkis ii ge muđui servodagas.

source: Sametinget har et stort ansvar når det gjelder utviklingen i det samiske samfunnet, og dersom vi skal klare dette må vi holde orden i vår egen gamme.
sme: Sámedikkis lea stuorra ovddasfástádus Sámi servodagaid ovdaneapmái, ja jus galgat dan nákcet de fertet maid ortnega doallat iežamet goađis.

source: Målet må være at alle har et godt og trygt arbeidsliv, både politikere og ansatte.
sme: Mihttun ferte leat ahte buohkain galgá buorre ja dorvvolaš bargodilli, sihke politihkkáriin ja bargiin.

source: Vi må ha gode arbeidsrutiner som fanger opp uheldige hendelser, slik at man trygt kan melde fra om seksuell trakassering og overgrep.
sme: Mis fertejit leat buorit bargovuogit mat dustejit unohis dáhpáhusaid, vai olmmoš dovdá oadjebassan dieđihit seksuála loavkašuhttimiid ja illástemiid.

source: Ved oppstarten av sametingsperioden passer det bra at alle representanter får fordype seg i Sametingets egne etiske retningslinjer.
sme: Ođđa sámedikkeáigodagas lea vuogas ahte buot áirrasat besset čiekŋudit iežaset Sámedikki ehtálaš njuolggadusaide.

source: Plenumsledelsen må også vurdere om våre nåværende retningslinjer er gode nok og der er noe av innholdet som bør forbedres.
sme: Dievasčoahkkinjođihangoddi ferte maid árvvoštallat leatgo min dálá njuolggadusat doarvái buori ja makkár osiid galggašii buoridit.

source: Sametinget bør samarbeide med andre institusjoner i Sápmi, da det er relevant å høre hvordan andre arbeider og tenker i forhold til slike saker.
sme: Sámediggi galggaši ovttasbargat eará ásahusain Sámis go lea mávssolaš gullat mo earát barget ja smihttet dákkár áššiin.

source: Våre retningslinjer og arbeidsrutiner må tilpasses det samiske samfunnet og kulturen.
sme: Min njuolggadusat ja bargovuogit fertejit heivehuvvot Sámi servvodahki ja kultuvri.

source: Forslag 6: Seksuell trakassering og #meetoo
sme: Evttohus 6: Seksuála loavkašuhttimat ja #meetoo

source: Seksuell trakassering og uønsket seksuell oppmerksomhet er et problem også i Sápmi.
sme: Seksuála loavkašuhttimat ja sávakeahtes seksuála fuomášupmi lea maid váttisvuohtan Sámis.

source: For noen år tilbake reviderte Sametinget sine etiske retningslinjer etter at plenumsledelsen hadde fått varsel om at en representant var blitt befølt på rumpa under komitemøte.
sme: Muhtun jagiid áigi ođasmahtti Sámediggi iežas ehtalaš njuolggadusaid maŋŋel go dievasčoahkkinjođihangoddi oaččui dieđu ahte ovtta áirasis ledje njávkan bađa komiteačoahkkimis.

source: Sametingets representanter visste imidlertid ikke hvorfor de etiske retningslinjer ble behandlet, og temaet seksuell trakassering ble ikke berørt i det hele tatt.
sme: Muhto Sámedikki áirasat eai diehtán manne meannudedje ehtalaš njuolggadusaid, ja seksuála loavkašuhttimiid birra ii oaba šaddange ságastallan.

source: Vi har også sett at seksuelle krenkelser forekommer i samiske organisasjoner og institusjoner.
sme: Mii leat maid oaidnán ahte seksuála loavkašuhttimat maid gevvet sámi organisašuvnnain ja institušuvnnain.

source: Vi opplever at de varslingene som er kommet frem i media om seksuell trakassering i samisk sammenheng, ikke tas på alvor og følges ikke opp, verken av Sametinget, samiske organisasjoner og partier eller samisk media.
sme: Mii leat vásihan ahte dieđut seksuála loavkašuhttimiid birra sámiid gaskkas mat leat boahtán ovdan mediain, eai váldo duođas ja čuovvuluvvo, eai Sámedikkis, sámi organisašuvnnain ja bellodagain eaige sámi medias.

source: I sin nyttårstale nevnte president Keskitalo seksuelle overgrep bare i sammenheng med Tysfjordsaken.
sme: Ođđajagisártnis namuhii presideantta Keskitalo dušše daid seksuála illástemiid mat ilbme Divttasvuona ášši oktavuođas.

source: Faktum er at problemet gjelder hele den samiske befolkningen.
sme: Duohtavuohta lea ahte diet váttisvuohta guoská buot sámi álbmogii.

source: Forskning viser at 22 % av samiske kvinner har opplevd seksuell vold, mot 16 % av øvrige kvinner i Norge.
sme: Dutkan čájeha ahte 22% sámi nissonolbmuin leat vásihan seksuálalaš givssideami, dan ektui go muđui 16% Norgga nissonolbmuin.

source: Sametinget må gå foran som et godt eksempel for det samiske samfunnet når det gjelder forebyggende arbeid og holdningsendringer.
sme: Sámediggi ferte leat buorre ovdamearkan sámi servodahkii go guoská eastadan bargui ja guottuidnuppástuhttimii.

source: Vi krever at Sametinget setter seksuell trakassering på dagsorden i den daglige politikken.
sme: Mii gáibidit ahte seksuála loavkašuhttin šaddá áigeguovdilin Sámedikki beaivválaš politihkas.

source: Sametinget må gjennomgå sine etiske retningslinjer og varslingsrutiner.
sme: Sámediggi ferte geahččat iežas ehtalaš njuolggadusaid ja dieđihanvugiid.

source: I varslingssaker er følgende viktig: - Varsleren eier selv sin historie.
sme: Dieđihanáššiin leat dát dehálaččat: · Historjá gullá dieđiheaddjái.

source: - Det må foreligge detaljerte retningslinjer som gjør varsling enklere for den som er krenket.
sme: · Galget gávdnot dárkilis njuolggadusat vuoi dieđiheapmi šaddá álki sutnje gii lea loavkašuvvan.

source: - Varsleren skal tas på alvor og deres varsel skal ikke bli bagatellisert.
sme: · Dieđiheaddji galgá váldot duođas ja su dieđut eai galgga duššin dahkkot.

source: - Varsleren skal ha rett til nødvendig hjelp, både psykisk og juridisk bistand.
sme: · Dieđiheaddji galgá oažžut dárbbašlaš veahki, sihke psyhkalaččat ja juridihkalaččat.

source: - Varsleren har rett til å være anonym.
sme: · Dieđiheaddji galgá beassat leat anonyman.

source: - Mistanke om straffbare forhold skal alltid anmeldes.
sme: · Dilálašvuođat mat váruhuvvojit leat ráŋggáštusáššit, galget álo váidot.

source: Forslag 7: Ny rovviltspolitikk
sme: Evttohus 7: Ođđa boraspirepolitihkka

source: Cecilie Hansen Forslag På denne bakgrunn fremmes følgende uttalelse til Sametingets plenum.
sme: Cecilie Hansen Dáinna vuođuin ovddiduvvo čuovvovaš cealkámuš Sámedikki dievasčoahkkimii.

source: 1. Sametinget ber regjeringen klargjøre den todelte målsetningen om rovviltforvaltningen, slik at det blir tydelig at dette er to likestilte målsetninger i tråd med Stortingets tidligere vedtak.
sme: 1. Sámediggi bivdá ráđđehusa čilget guovtte oasát áigumuša boraspirehálddašemiin, vai šattašii čielggasin ahte dás leat guokte ovttadássásaš áigumuša Stuorradikki ovddeš mearrádusa mielde.

source: 2. Sametinget ber regjeringen legge fram forslag om reduserte bestandsmål for de store rovviltartene.
sme: 2. Sámediggi dáhttu ráđđehusa evttohit earremihtuid stuorra boraspiriid ektui.

source: Regjeringen bes i den forbindelse gå bort fra praksisen med å fastsette bestandsmål i intervaller og dessuten legge til grunn at eksisterende beitenæring skal opprettholdes.
sme: Dan oktavuođas dáhttut ráđđehusa guođđit geavahusa mas earremihtuid mearridit intervállain, ja lassin dasa eaktudit ahte dálá guohtunealáhus galgá bisuhuvvot.

source: 3. Sametinget ber regjeringen endre rovviltforskriften slik at rovviltnemndene får et reelt ansvar for forvaltningen hele året.
sme: 3. Sámediggi dáhttu ráđđehusa rievdadit boraspireláhkaásahusa nu ahte boraspirelávdegottit ožžot duohta ovddasvástádusa hálddašeamis miehtá jagi.

source: Det må åpnes for at nemndene kan iverksette betinget skadefelling hele året.
sme: Fertešii rahpat lávdegottiide vejolašvuođa johtui bidjat evttolaš vahátbáhčima miehtá jagi.

source: Nemndene må også få større styring over de ekstraordinære uttakene som skjer i regi av Statens naturoppsyn.
sme: Lávdegottit fertejit maid buorebut beassat stivret liige báhčimiid mat dáhpáhuvvet Statens naturoppsyn olis.

source: 4. Sametinget ber regjeringen ta initiativ til at rovviltmyndighetene i prioriterte beiteområder iverksetter planmessig uttak av potensielle skadedyr før beiteslipp.
sme: 4. Sámediggi bivdá ráđđehusa vuolggahit barggu mas boraspireeiseválddit vuoruhuvvon guohtonguovlluin bidjet johtui plánejuvvon boraspirebáhčimiid ovdal go elliid guohtumii luitet.

source: Det gjennomføres planmessig overvåkning av rovvilt i aktuelle områder for å kunne gjennomføre dette.
sme: Dáin guovlluin čađahuvvo plánejuvvon boraspirevákšon vai sáhtašii čađahit.

source: Målet er at slikt uttak skal foregå på sporsnø.
sme: Mihttomearrin lea ahte dákkár báhčin galgá dáhpáhuvvat luoddamuohttaga alde.

source: 5. Sametinget ber regjeringen om å innføre stående fellingstillatelse for ulv som går inn i beiteprioriterte områder, og i områder med samisk tamreindrift. 6. Sametinget ber regjeringen endre rovviltforskriften slik at den i situasjoner der det er dokumentert større skadeomfang over flere år i samme område, gir en generell åpning i hele landet for at det tillates felling av kongeørn forut for skade og uten at det foreligger en akutt skadesituasjon, så fremt det foreligger fare for større skade.
sme: 5. Sámediggi dáhttu ráđđehusa addit bistevaš lobi gumppiid báhčit mat mannet guovlluide mat leat guohtumin vuoruhuvvon ja guovlluide gos lea sámi boazodoallu 6. Sámediggi dáhttu ráđđehusa rievdadit boraspireláhkaásahusa nu ahte dat, go leat dilálašvuođat gos leat stuorát vahágat duođaštuvvon seamma guovllus máŋga jagi badjel, rahpá oppalaččat vejolašvuođa olles riikkas beassat báhčit goaskima ovdal go vahágahttá ja almmá akuhtta dili haga, go fal váruhuvvo ahte stuorra vahát sáhttá dáhpáhuvvat.

source: 7. Sametinget ber regjeringen ta initiativ til å endre reglene for skadefelling av stort rovvilt, slik at fellingslagene kan ta i bruk de samme metodene som brukes av Statens naturoppsyn.
sme: 7. Sámediggi dáhttu ráđđehusa vuolggahit barggu rievdadit njuolggadusaid mat gusket stuorra boraspiriid báhčimii mat vahágahttet, nu ahte báhčinjoavkkut beasašedje geavahit seamma vugiid go maid Statens naturoppsyn geavaha.

source: 8. Sametinget ber regjeringen legge fram forslag om stående fellingstillatelse i beitesesongen på rovdyr innenfor rovdyrsikre beitegjerder og på innmarksbeite.
sme: 8. Sámediggi dáhttu ráđđehusa evttohit bistevaš lobi guohtonsesoŋggas báhčit boraspiriid go bohtet sihkkaris guohtonáiddiid siskkobeallai ja gilvojuvvon guohtoneatnamiidda.

source: 9. Igangsetting av arbeidet med å innsamle, systematisere og implementere tradisjonell kunnskap, som en del av det kunnskapsgrunnlaget som benyttes i forvaltningen, må komme i stand så snart som mulig.
sme: 9. Bargu čohkket, systematiseret ja implementeret árbevirolaš máhtu dan máhttovuđđui oassin mii hálddašeamis geavahuvvo, ferte álggahuvvot farggamus lági mielde.

source: Dette er et svært omfattende arbeid, som må prioriteres, slik at forvaltningen kan være innenfor naturmangfoldlovens §8, når det gjøres vedtak.
sme: Dát lea hui viiddis bargu maid ferte vuoruhit, nu ahte hálddašeapmi čuovvu luonddu máŋggabealatvuođa lága (naturmangfoldloven) § 8, go mearrádus dahkkojuvvo.

source: Å innarbeide samenes tradisjonelle kunnskap, vil kunne bidra til å dekke mange av de kunnskapshull som foreligger i det kunnskapsgrunnlaget man benytter seg av i dag.
sme: Sápmelaččaid árbevirolaš máhtu lasiheapmi, sáhtášii leat mielde gokčamin máŋga ráiggi dan máhttovuođus maid otne geavahit.

source: Forslag 8: Samisk pasientkontakt ved St.Olavs Hospital
sme: Evttohus 8: St. Olav Hospitála pasieanttaide sámi gulahallanolmmoš

source: Nora Marie Bransfjell St.Olavs Hospital I Trondheim er den største og viktigste helseinstitusjonen i det sørsamiske området, fra Saltfjellet i nord til Engerdal, hedmark, i sør.
sme: Nora Marie Bransfjell St. Olav Hospitála Troanddimis lea stuorámus ja deháleamos dearvvašvuođaásahus lullisámi guovllus, Sáltoduoddaris davvin gitta Engerdalii Hedmárkkus lullin.

source: Det er ikke sjelden at samiske pasienter fra hele området søker kontakt med samer utenfor institusjonen til hjelp og råd i ulike situasjoner som pasient ved St.Olav.
sme: Sámi pasieanttat miehtá lullisámi guovllu ohcalit oktavuođa sápmelaččaiguin olggobealde ásahusa go dárbbašit veahki dahje ráđiid iešguđetlágan čuolmmaide go leat pasieanttat St. Olav Hospitálas.

source: Med denne bakgrunn ber Sametinget om at taes kontakt med St.Olav for å vurdere opprettelse av en samisk pasientkontakt.
sme: Dan vuođul bivdá Sámediggi ahte váldojuvvo oktavuohta St. Olav Hospitálain árvvoštallan dihte sámi gulahallanolbmo sámi pasieanttaide.

source: Forslag 9: Oppreisning til internatbarn og tapt skolegang-barn
sme: Evttohus 9: Buhtadusa internahtamánáide ja skuvllahismánáide

source: På grunn av statens fornorskningspolitikk har mange samer mistet muligheten til å ta utdanning etter grunnskolen, samt å lære både samisk og norsk ordentlig.
sme: Stáhta dáruiduhttinpolitihka geažil leat ollu sápmelaččat massán vejolašvuođa váldit oahpu vuođđuskuvlla maŋŋil ja oahppat albmalahkai sihke sáme- ja dárogiela.

source: Det har vært et problem hele livet for de samene, og mange sliter fortsatt i dag med språkvanskeligheter og mindreverdighetsfølelse.
sme: Dat lea leamaš giksin daid sápmelaččaide olles eallimiid, ja ollugat rahčet ain odne ge giellaváttisvuođaiguin ja vuolitvuođadovdduin.

source: Árja mener våre eldres kunnskap og erfaringer er grunnlaget for det samiske samfunnet.
sme: Árja oaivvilda ahte min vuorrasiid máhttu ja vásáhusat leat vuođđun sámi servvodagas.

source: Sametinget må også prioritere saker som er viktige for dem.
sme: Sámediggi ferte vuoruhit áššiid mat sidjiide leat dehálačča.

source: Eldre samer han i lang tid arbeidet med å få oppreisning fra staten, men så langt har noen av dem ikke fått noe.
sme: Eallilan sápmelaččat leat guhkit áiggi juo bargan oažžut buhtadusa stáhtas, muhto odná beaivái eai leat muhtimat ožžon maidege.

source: De har forsøkt å fremme saken på alle måter, både direkte til norske myndigheter og via Sametinget.
sme: Sii leat juohkeláhkái viggan ovddidit ášši, sihke njuolga Norgga eiseválddiide ja Sámedikki bokte.

source: Mange eldre har tatt kontakt med Árja fordi de er skuffet og opplever at ingen tar saken deres på alvor.
sme: Ollugat leat Árjai muitalan sii leat behtohallan danne go sin mielas ii oro oktage váldimin sin ášši duođas.

source: Nå holder vi på å sette i gang sannhetskommisjonen, og i dette arbeidet kommer det frem dokumentasjon på hvordan staten gjennom skolen har gjort overgrep mot etterkrigsgenerasjonens skolebarn.
sme: Dál leat álggaheamen duohtavuohtakommišuvnna, ja dán bárggus bohtet duođaštusat dasa mo stáhta skuvlla bokte lea vuortnuhan sámi mánáid nuppi máilbmisoađi maŋŋá buolvvaid.

source: Det er uansett viktig at oppreisningen betales til våre eldre så fort som mulig, uavhengig av når kommisjonen ferdigstiller sitt arbeid.
sme: Dat lea aŋkke dehálaš ahte buhtadus mákso min vuorrasiidda jođáneamos lági mielde, beroškeahttá das goas kommišuvdna geargá bargguin.

source: Datidens skolebarn er eldre mennesker nå, og det er ikke sikkert at alle lever til kommisjonen er ferdig med arbeidet.
sme: Dalá skuvlamánát leat vuoras olbmot dál, ja sis eai soaitte buohkat eallit dassá go kommušuvdna geargá bargguinis.

source: Árja ber Sametingsrådet ta kontakt med internatbarna og tapt skolegang-barna, og i samarbeid med dem arbeide opp mot regjeringen og Stortinget slik at de får oppreisning så fort som mulig.
sme: Árja bivdá Sámediggeráđi váldit oktavuođa internahtamáiguin ja skuvllahismánáiguin, ja singuin ovttasráđi bargat ráđđehusa ja Stuorradikki ektui vai dat ožžot buhtadusa stáhtas jođáneamos lági mielde.

source: Forslag 10: Sametingsjoik til åpning og avstemning
sme: Evttohus 10: Sámedikkiluohti álggaheapmái ja jienasteapmái

source: Det er ønskelig at man ved åpning av plenum og ved avstemming får markert dette.
sme: Sámedikkis maid galggalii dieđihit go dievasčoahkin álgá ja go galgá jienastit.

source: Derfor anser vi det som høvelig hvis sametingsjoiken fremføres av sametingsjoikere, fra biblioteket og når man kommer frem til plenumssaken, da kan plenumet begynne, eller avstemningen.
sme: Danne orru vuogas jus sámedikkeluohti vuolgá bibliotehkas sámedikke-juoigiin ja go olle dievasčoahkin latnjii de álggáhuvvo čoahkin dahje jienasteapmi.

source: Saken påbegynt 07.03.2018 kl. 16.10 Senterpartiets forslag: · Ny sak 7 settes på sakskartet og behandles under dette plenum.
sme: Ášši meannudeapmi álggahuvvui 07.03.2018 dii. 16.10 Guovddášbellodaga árvalus: - Ođđa ášši 7 bidjojuvvo áššelistui ja meannuduvvo dán dievasčoahkkimis.

source: Plenumledelsens innstilling: · Nye saker 1 - 6 og 8 - 10 sendes til sametingsrådet for behandling.
sme: Dievasčoahkkinjođihangotti árvalus: - Ođđa áššit 1 - 6 ja 8 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: · Ny sak 7 settes på sakskartet og behandles på fredag etter lunsj
sme: - Ođđá ášši 7 meannuduvvo bearjadaga maŋŋel borranbottu.

source: Votering Av 39 representanter var 33 til stede.
sme: Jienasteapmi 39 áirasis ledje 33 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde:

source: · Plenumsledelsens innstilling ble enstemmig vedtatt Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Guovddášbellodaga árvalus mearriduvvui ovttajienalaččat · Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: SP - vedtak: Nye saker 1 - 6 og 8 - 10 sendes til sametingsrådet for behandling.
sme: DC - Mearrádus: - Ođđa áššit 1 - 6 ja 8 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: Ny sak 7 behandles på fredag etter lunsj.
sme: - Ođđá ášši 7 meannuduvvo bearjadaga maŋŋel borranbottu.

source: Behandling av saken avsluttet 07.03.18 kl.18.20
sme: Ášši meannudeapmi loahpahuvvui 07.03.2018 dii. 18.20

source: Ášši/Sak 004/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 004/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Arkivsaknr. 18/1020
sme: Áššenr. 18/1021

source: Tom Christer Sottinen Det vises til sametingsrådets skriftlige svar på Arbeiderpartiets spørsmål om reindrift i henhold til Sametingets forretningsorden § 21.
sme: Tom Christer Sottinen Čujuhit sámediggeráđi vástádussii Bargiidbellodahkii, gažaldahkii boazodoalu birra Sámedikki čoahkkinortnega 21. § mielde.

source: I svaret sies det blant annet at Sametinget har vært tydelige på at det må gjøres endringer i lovbestemmelsene som gjelder reduksjon av reintall.
sme: Vástádusas čuožžu earret eará ahte Sámediggi lea leamaš čielggas das ahte láhkamearrádusat fertejit rievdaduvvot dakko gokko lea boazologu vuolideami birra.

source: Det kan synes som om rådet henviser til Sametingets plenumsvedtak av 27. september 2006, hvor Sametinget ga sin tilslutning til en modell hvor enheter med mindre enn 200 rein skulle skjermes ved en eventuell reintallsreduksjon.
sme: Orru leame nu ahte ráđđi čujuha Sámedikki dievasčoahkkinmearrádussii, mearriduvvon čakčamánu 26.b.2006, mas Sámediggi doarjjui modealla mas ossosat main leat unnit go 200 bohcco galget suddjejuvvot jus boahtá boazologuvuolideapmi.

source: Det kommer ikke klart frem i svaret om sametingsrådet støtter å innføre en skjermingsregel eller om man har tenkt på andre løsninger.
sme: Vástádusas ii boađe čielgasit ovdan ahte doarju go Sámediggeráđđi dan ahte oažžut sadjái suddjennjuolggadusa, vai lea go jurddašan eará čovdosiid birra.

source: Arbeiderpartiet ønsker derfor at rådet redegjør for sitt syn ved å svare på følgende spørsmål: Støtter sametingsrådet å innføre en skjermingsregel lik plenumsvedtaket av 2006, eller har rådet andre konkrete forslag som man arbeider med?
sme: Bargiidbellodat háliida danin ahte ráđđi čilge iežas oaivila, ja vástidit gažaldaga: Doarju go sámediggeráđđi ásahit suddjennjuolggadusa nu go dievasčoahkkinmearrádusas bođii ovdan 2006:s, vai leat go ráđis eará konkrehta árvalusat maiguin bargá?

source: Retten til land og vann
sme: Gažaldat 2: Vuoigatvuođat eatnamiidda ja čáziide

source: Inger Eline Eriksen Fjellgren Hva har sametingsrådet gjort den siste tiden for å sikre samenes rett til land og vann, og da særlig når det gjelder meahccásteapmi, motorferdsel og lokalbefolkningas rettigheter?
sme: Inger Eline Eriksen Fjellgren Maid lea sámediggeráđđi bargan maŋemus áiggiid sihkkarastin dihte sápmelaččaide vuoigatvuođaid eatnamiidda ja čáziide, earenoamážit go guoská meahcásteapmái, mohtorjohtalussii ja báikkálaš álbmoga vuoigatvuođaide?

source: Saken påbegynt 07.03.18 kl. 18.25 Votering Det ble ikke votert over saken.
sme: Ášši meannudeapmi álggahuvvui 07.03.2018 dii. 18.25 Jienasteapmi Dán áššis ii jienastuvvon.

source: Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Behandling av saken avsluttet 07.03.18 kl. 18.45 Ášši/Sak 005/18
sme: DC - Mearrádus: Ášši meannudeapmi loahpahuvvui 07.03.2018 dii. 18.45

source: Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 005/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Sametingsrådets redegjørelse om samisk språkreform
sme: Sámediggeráđi čilgehus sámi giellaođastusa birra

source: Arkivsaknr. 17/4825
sme: Áššenr. 17/4825

source: Behandlinger
sme: Meannudeamit

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 07.02.18 SR 55/18 Sametingets plenum 7. – 9.03.18 SP 05/18
sme: Sámediggeráđđi 07.02.18 SR 55/18 Sámedikki dievasčoahkkin 7. – 9.03.18 DC 05/18

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling: Sametinget har drøftet Sametingsrådets redegjørelse om samisk språkreform.
sme: Sámediggeráđi mearrádusárvalus: Sámediggi lea digaštallan Sámediggeráđi čilgehusa sámi giellaođastusa birra.
